/* No comment provided by engineer. */
"AboutStation" = "Acerca de Music One";

/* No comment provided by engineer. */
"Station Name" = "Music One";

/* No comment provided by engineer. */
"Support Info" = "Información de Ayuda";

/* No comment provided by engineer. */
"AboutURL" = "http://app.musicone.fm/mobile/about.php";

/* No comment provided by engineer. */
"SupportURL" = "http://app.musicone.fm/mobile/support.php";

